// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Päiväys ja aika";

TaskTitleField = "Päiväys ja aika";
TaskDescriptionField = "Määritä tulostimen päiväys- ja aika-asetukset napsauttamalla alla olevaa painiketta.";
TaskStartButtonTitle = "Määritä";